export const 學歷 = [
    "國中(含)以下",
    "高中(職)",
    "大學(專科)",
    "碩士、博士"
];

export const 職業 = [
    "金融/保險",
    "政府/公營事業",
    "民意代表",
    "教育/醫療",
    "餐飲/旅遊",
    "資訊/科技",
    "製造/建築",
    "貿易/零售/物流",
    "大眾傳播媒體",
    "軍/警/消防",
    "律師/會計師/當舖/銀樓/博奕",
    "宗教團體/慈善機構",
    "退休/家管",
    "學生",
    "無業",
    "專業服務(如：公證人、不動產仲介業…等。)",
    "其他",
];

export const 國籍 = [
    "中華民國"
];

export const 性別 = [
    "男",
    "女"
];

export const 通知方式 = [
    "行動電話（簡訊）",
    "電子郵件"
];

export const 是否 = [
    "同意",
    "不同意"
];

export const 領取方式 = [
    "以電子方式領取"
];

export const 集保存摺 = [
    "手機存摺",
]

export const 關係 = [
    "父母子女",
    "兄弟姊妹",
    "配偶",
    "朋友",
    "同事",
    "其他"
]